8amjp.charactercount
evilz.vscode-reveal
GrapeCity.gc-excelviewer
Ikuyadeu.r
James-Yu.latex-workshop
Kaboyi.copyFileContent
marp-team.marp-vscode
mosapride.zenkaku
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
octref.vetur
ritwickdey.LiveServer
yzane.markdown-pdf
