8amjp.charactercount
GrapeCity.gc-excelviewer
Ikuyadeu.r
James-Yu.latex-workshop
marp-team.marp-vscode
mosapride.zenkaku
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
octref.vetur
yzane.markdown-pdf
